cwp.preview.success.LoginSuccessful_label=\uB85C\uADF8\uC778\uC744 \uC131\uACF5\uD558\uC600\uC2B5\uB2C8\uB2E4
cwp.preview.success.SecureInternetPortal_label=Secure Internet Portal
cwp.preview.success.defaultSuccessNotice_label=\uc774\uc81c\ubd80\ud130 \uc778\ud130\ub137\uc5d0 \uc811\uc18d\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

cwp.preview.index.SecureInternetPortal_label=Secure Internet Portal
cwp.preview.index.ExistingUsers_label=\uAE30\uC874 \uC0AC\uC6A9\uC790
cwp.preview.index.AcceptableUsePolicy_label=\uC778\uAC00\uB41C \uC0AC\uC6A9 \uC815\uCC45
cwp.preview.index.LoginforSIA_label=\uBCF4\uC548\uC744 \uC704\uD574 \uB85C\uADF8\uC778\uC744 \uD574\uC8FC\uC138\uC694:
cwp.preview.index.Registertoaccess_label=\uC811\uC18D\uC744 \uC704\uD574 \uB4F1\uB85D\uD574 \uC8FC\uC138\uC694.
cwp.preview.index.NewUsers_label=\uC0C8 \uC0AC\uC6A9\uC790
cwp.preview.index.loginprompt2_label=\uB85C\uADF8\uC778\uC744 \uD558\uB294 \uACBD\uC6B0 \uC774\uC6A9\uC57D\uAD00\uC744 \uC77D\uC5C8\uC73C\uBA70 \uADF8\uC5D0 \uB3D9\uC758\uD558\uC600\uC74C\uC744 \uC758\uBBF8\uD569\uB2C8\uB2E4.
cwp.preview.index.regprompt_label=\uB4F1\uB85D\uC774 \uC644\uB8CC\uB418\uB294\uB370 \uAE4C\uC9C0 \uC57D\uAC04\uC758 \uC2DC\uAC04\uC774 \uC18C\uC694\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
cwp.preview.index.username_label=\uC544\uC774\uB514
cwp.preview.index.password_label=\uBE44\uBC00\uBC88\uD638
cwp.preview.index.accept_button_label=\uC2B9\uC778
cwp.preview.index.cancel_button_label=\uCDE8\uC18C
cwp.preview.index.login_button_label=\uB85C\uADF8\uC778
cwp.preview.index.register_button_label=\uB4F1\uB85D\uD558\uAE30

cwp.preview.failure.SecureInternetPortal_label=Secure Internet Portal
cwp.preview.failure.LoginFailed_label=\uB85C\uADF8\uC778 \uC2E4\uD328
cwp.preview.failure.failurecontent1_label=\uc778\uc99d \uc11c\ubc84\uac00 \ub4f1\ub85d \uc815\ubcf4\ub97c \ubc1b\uc9c0\ubabb\ud574\uc11c \ub124\ud2b8\uc6cc\ud06c \uc811\uc18d\uc744 \ud560\uc218\uac00 \uc5c6\uc2b5\ub2c8\ub2e4. \uc7a0\uc2dc\ud6c4 \ub2e4\uc2dc \uc2dc\ub3c4\ud574 \uc8fc\uc2ed\uc2dc\uc694. \ubb38\uc81c\uac00 \uc9c0\uc18d\ub418\uba74 \ub2f4\ub2f9\uc790\uc5d0\uac8c \uc5f0\ub77d \ubd80\ud0c1\ub4dc\ub9bd\ub2c8\ub2e4.
cwp.preview.failure.failurecontent2_label=\uC7A0\uC2DC \uD6C4 \uC790\uB3D9\uC73C\uB85C \uB85C\uADF8\uC778 \uD398\uC774\uC9C0\uB85C \uB118\uC5B4\uAC11\uB2C8\uB2E4. \uBC14\uB85C \uB85C\uADF8\uC778 \uD398\uC774\uC9C0\uB85C \uC774\uB3D9\uD558\uC2DC\uB824\uBA74 \uC774\uACF3\uC744 \uD074\uB9AD\uD574\uC8FC <a>\uC138\uC694.</a>.

cwp.preview.ppsk.SecureInternetPortal_label=Secure Internet Portal
cwp.preview.ppsk.auth.notes_label=\uC720\uD6A8\uD55C \uB124\uD2B8\uC6CC\uD06C \uC790\uACA9\uC99D\uBA85\uC744 \uAC00\uC9C0\uACE0 \uC788\uB2E4\uBA74 \uB2E4\uC74C \uC815\uBCF4\uB97C \uC81C\uCD9C\uD558\uACE0 \uBCF4\uC548 \uB124\uD2B8\uC6CC\uD06C\uC5D0 \uC811\uC18D\uD558\uAE30 \uC704\uD55C PPSK\uB97C \uBC1B\uC544\uC8FC\uC138\uC694.
cwp.preview.ppsk.reg.notes_label=\uC0C8 \uC0AC\uC6A9\uC790\uB294 PPSK \uB97C \uBC1C\uAE09\uBC1B\uAE30\uC704\uD574 \uC544\uB798 \uC815\uBCF4\uB97C \uC785\uB825\uD574 \uC8FC\uC2ED\uC2DC\uC694.
cwp.preview.ppsk.regprompt_label=\uB4F1\uB85D\uC774 \uC644\uB8CC\uB418\uB294\uB370 \uAE4C\uC9C0 \uC57D\uAC04\uC758 \uC2DC\uAC04\uC774 \uC18C\uC694\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
cwp.preview.ppsk.username_label=\uC544\uC774\uB514
cwp.preview.ppsk.password_label=\uBE44\uBC00\uBC88\uD638
cwp.preview.ppsk.firstname_label=\uC774\uB984
cwp.preview.ppsk.lastname_label=\uC131
cwp.preview.ppsk.email_label=Email
cwp.preview.ppsk.idm.email_label=Email
cwp.preview.ppsk.phone_label=\uC804\uD654\uBC88\uD638
cwp.preview.ppsk.visiting_label=\uBC29\uBB38\uB0B4\uC5ED
cwp.preview.ppsk.idm.visiting_label=\uBC29\uBB38\uB0B4\uC5ED
cwp.preview.ppsk.reason_label=\uCD94\uAC00\uC0AC\uD56D
cwp.preview.ppsk.idm.reason_label=\uCD94\uAC00\uC0AC\uD56D

cwp.preview.customize.default_lib_sip_status=SIP_FIELD_AE \uB2D8 \uC548\uB155\uD558\uC138\uC694. <br><br>\uB2F9\uC2E0\uC740 SIP_FIXED_OI  \uAC1C\uC758 \uAE30\uAC04\uB9CC\uB8CC\uD56D\uBAA9\uACFC SIP_FIXED_HI \uAC1C\uC758 \uBCF4\uB958\uBAA9\uB85D\uC744 \uBCF4\uC720\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4. 
cwp.preview.customize.default_lib_sip_fines=SIP_FIELD_AE \uB2D8 \uC548\uB155\uD558\uC138\uC694. <br><br>SIP_FIELD_BH SIP_FIELD_BV \uC5F0\uCCB4\uB8CC\uAC00 \uBC1C\uC0DD\uD558\uC600\uC2B5\uB2C8\uB2E4.
cwp.preview.customize.default_lib_sip_block=SIP_FIELD_AE \uB2D8 \uC548\uB155\uD558\uC138\uC694. <br><br>\uB77C\uC774\uBE0C\uB7EC\uB9AC \uCE74\uB4DC\uAC00 SIP_FIELD_BH SIP_FIELD_BV  \uB54C\uBB38\uC5D0 \uC815\uC9C0\uB418\uC5C8\uC2B5\uB2C8\uB2E4. 								
cwp.preview.customize.default_success_notice=\uc774\uc81c\ubd80\ud130 \uc778\ud130\ub137\uc5d0 \uc811\uc18d\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

cwp.preview.customize.default_use_policy=\uC778\uD130\uB137 \uD3EC\uD0C8\uC5D0 \uC624\uC2E0\uAC78 \uD658\uC601\uD569\uB2C8\uB2E4. \uACC4\uC18D\uD558\uC2DC\uB824\uBA74 \uC544\uB798\uC758 \uC774\uC6A9\uC57D\uAD00\uC5D0 \uB3D9\uC758\uAC00 \uD544\uC694\uD569\uB2C8\uB2E4. \uC774\uC6A9\uC57D\uAD00\uC5D0 \uB3D9\uC758\uD558\uC9C0 \uC54A\uB294 \uACBD\uC6B0 \uC778\uD130\uB137 \uC774\uC6A9\uC744 \uACC4\uC18D\uD558\uC2E4 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. <br><br> \uC774\uC6A9 \uC870\uD56D : <br><br>1. \uC0AC\uC774\uD2B8 \uC0C1\uC5D0\uC11C \uC811\uC18D\uD558\uB294 \uC5B4\uB5A0\uD55C \uC815\uBCF4\uB098 \uC790\uB8CC\uC758 \uC774\uC6A9\uC73C\uB85C \uC0DD\uAE30\uB294 \uC704\uD5D8\uC740 \uAC1C\uC778\uC758 \uCC45\uC784\uC774\uBA70, \uC6B0\uB9AC\uB294 \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC74C\uC744 \uC54C\uB824\uB4DC\uB9BD\uB2C8\uB2E4. <br><br>2. \uD3EC\uD0C8\uC744 \uC774\uC6A9\uD558\uB294 \uB3D9\uC548 \uB2E4\uC74C\uACFC \uAC19\uC740 \uC5B4\uB5A0\uD55C \uD589\uC704\uB3C4 \uD558\uC9C0 \uC54A\uB294 \uAC83\uC5D0 \uB3D9\uC758\uD569\uB2C8\uB2E4.  <br>- \uD569\uBC95\uC801\uC778 \uAD8C\uD55C\uC774 \uC5C6\uB294 \uC7A5\uCE58 \uB610\uB294 \uB9AC\uC18C\uC2A4\uC5D0 \uC561\uC138\uC2A4\uD558\uB824\uACE0 \uC2DC\uB3C4\uD558\uB294 \uD589\uC704 <br>- \uC800\uC791\uAD8C\uC790\uC758 \uC694\uAD6C\uC0AC\uD56D\uC5D0 \uB530\uB974\uC9C0 \uC54A\uACE0 \uC800\uC791\uAD8C\uC73C\uB85C \uBCF4\uD638\uB418\uB294 \uD30C\uC77C\uC774\uB098 \uC815\uBCF4\uC5D0 \uB300\uD55C \uBCF5\uC0AC, \uBCF5\uC81C \uB610\uB294 \uBC30\uD3EC \uBC0F \uC804\uC1A1\uD558\uB294 \uD589\uC704 <br>- \uD3EC\uD2B8\uC2A4\uCE94, DoS/DDoS, \uD328\uD0B7\uC720\uC785, \uC778\uC81D\uC158,\uC138\uC158\uD558\uC774\uC7AC\uD0B9, \uC778\uD130\uC149\uC158 \uB610\uB294 \uAE30\uD0C0 \uADF8 \uBC16\uC758 \uBD88\uBC95 \uC801\uC778 \uB124\uD2B8\uC6CC\uD06C \uACF5\uACA9\uC744 \uC218\uD589\uD558\uB294 \uD589\uC704 <br>- \uBC14\uC774\uB7EC\uC2A4, \uD2B8\uB85C\uC774 \uBAA9\uB9C8, \uC6DC \uB4F1\uC758 \uBD88\uBC95 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uC804\uC1A1\uD558\uB294 \uD589\uC704<br>-  \uBE44\uBC00\uB9AC\uC5D0 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uC124\uCE58\uD558\uAC70\uB098 \uD0A4\uB85C\uAC70, \uB808\uC9C0\uC2A4\uD2B8\uB9AC\uD0A4\uC758 \uC124\uCE58\uB098 \uC2E4\uD589\uC73C\uB85C \uC7A5\uCE58\uB098 \uC751\uC6A9\uD504\uB85C\uADF8\uB7A8 \uAD6C\uC131\uC744 \uBCC0\uACBD\uD558\uB294 \uAC83 \uB610\uB294 \uAE30\uD0C0 \uC561\uD2F0\uBE0C \uC5B4\uD50C\uB9AC\uCF00\uC774\uC158\uC774\uB098 \uC2A4\uD06C\uB9BD\uD2B8 \uB4F1\uC744 \uC218\uD589\uD558\uB294 \uD589\uC704 <br><br>3. \uC774\uACF3\uC5D0\uC11C \uC81C\uACF5\uB41C \uC561\uC138\uC2A4\uB97C \uC774\uC6A9\uD558\uB294 \uB3D9\uC548 \uBAA8\uB4E0 \uC0AC\uC6A9\uC790\uC640 \uC7A5\uCE58\uC5D0 \uB300\uD55C \uAC1C\uC778\uC815\uBCF4\uBCF4\uD638, \uC548\uC804, \uBCF4\uC548\uC5D0 \uB300\uD574 \uCC45\uC784\uAC10\uC744 \uAC00\uC9C0\uACE0 \uC8FC\uC758\uB97C \uAE30\uC6B8\uC77C \uAC83\uC5D0 \uB3D9\uC758\uD569\uB2C8\uB2E4.  <br><br>4. \uC774 \uD3EC\uD138\uC744 \uC774\uC6A9\uD558\uB294 \uB3D9\uC548 \uD0C0\uC778\uC758 \uAE30\uBD84\uC744 \uC0C1\uD558\uAC8C \uD558\uAC70\uB098 \uBD88\uBC95\uC744 \uC57C\uAE30\uC2DC\uD0A4\uB294 \uD3EC\uB974\uB178, \uADF8\uB798\uD53D\uD3ED\uB825, \uD610\uC624\uBB3C \uB610\uB294 \uAE30\uD0C0 \uBAA8\uC695\uC801\uC778 \uC790\uB8CC(\uC6B0\uB9AC\uAC00 \uAC04\uC8FC\uD558\uB294 \uBC94\uC704\uC758) \uC5D0 \uC758\uB3C4\uC801\uC73C\uB85C \uC5D1\uC138\uC2A4\uD558\uC9C0 \uC54A\uC74C\uC5D0 \uB3D9\uC758\uD569\uB2C8\uB2E4. <br><br>5. \uC774\uC6A9\uC57D\uAD00 \uC900\uC218\uC5EC\uBD80 \uBC0F \uD574\uB2F9\uC0AC\uD56D\uC774 \uC704\uBC18\uB418\uC9C0 \uC54A\uC74C\uC744 \uBCF4\uC7A5\uD558\uAE30 \uC704\uD574 \uC6B0\uB9AC\uB294 \uD2B8\uB798\uD53D\uC5D0 \uB300\uD55C \uB85C\uADF8\uB098 \uBAA8\uB2C8\uD130\uB9C1 \uAD8C\uB9AC\uB97C \uAC00\uC9C0\uACE0 \uC788\uB2E4\uB294 \uAC83\uC744 \uC774\uD574\uD569\uB2C8\uB2E4. <br><br>6. \uC774 \uD3EC\uD138\uC744 \uC774\uC6A9\uD558\uB294 \uB3D9\uC548\uC758 \uB9AC\uC18C\uC2A4 \uBB34\uB2E8 \uC0AC\uC6A9\uC740 \uC190\uD574\uBC30\uC0C1\uC744 \uCCAD\uAD6C\uD560 \uC218 \uC788\uC73C\uBA70 \uBBFC \uD615\uC0AC\uC0C1\uC758 \uCC98\uBC8C\uC744 \uBC1B\uC744 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4. 