cwp.preview.success.LoginSuccessful_label=\u767B\u9304\u6210\u529F
cwp.preview.success.SecureInternetPortal_label=\u5B89\u5168\u7684\u7DB2\u969B\u7DB2\u8DEF\u5165\u53E3
cwp.preview.success.defaultSuccessNotice_label=\u60a8\u73fe\u5728\u5df2\u9023\u63a5\u5230\u7db2\u8def\u3002

cwp.preview.index.SecureInternetPortal_label=\u5B89\u5168\u7684\u7DB2\u969B\u7DB2\u8DEF\u5165\u53E3
cwp.preview.index.ExistingUsers_label=\u7DDA\u4E0A\u7528\u6236(\u4F7F\u7528\u8005)
cwp.preview.index.AcceptableUsePolicy_label=\u53EF\u63A5\u53D7\u7684\u4F7F\u7528\u689D\u6B3E
cwp.preview.index.LoginforSIA_label=\u767B\u9304\u5B89\u5168\u7684\u7DB2\u969B\u7DB2\u8DEF\uFF1A
cwp.preview.index.Registertoaccess_label=\u8A3B\u518A\u4EE5\u4F7F\u7528\u8A72\u7DB2\u8DEF\u3002
cwp.preview.index.NewUsers_label=\u65B0\u7528\u6236
cwp.preview.index.loginprompt2_label=\u767B\u5165\u6642\u8868\u793A\u60A8\u5DF2\u7D93\u95B1\u8B80\u4E26\u63A5\u53D7\u4F7F\u7528\u689D\u6B3E
cwp.preview.index.regprompt_label=\u8A3B\u518A\u9700\u8981\u4E00\u6BB5\u6642\u9593\u5B8C\u6210\uFF08*\u70BA\u5FC5\u586B\u9805\uFF09\u3002
cwp.preview.index.username_label=\u4F7F\u7528\u8005\u540D\u7A31
cwp.preview.index.password_label=\u5BC6\u78BC
cwp.preview.index.accept_button_label=\u63A5\u53D7
cwp.preview.index.cancel_button_label=\u53D6\u6D88
cwp.preview.index.login_button_label=\u767B\u5165
cwp.preview.index.register_button_label=\u8A3B\u518A

cwp.preview.failure.SecureInternetPortal_label=\u5B89\u5168\u7684\u7DB2\u969B\u7DB2\u8DEF\u5165\u53E3
cwp.preview.failure.LoginFailed_label=\u767B\u9304\u5931\u6557
cwp.preview.failure.failurecontent1_label=\u7121\u6cd5\u63d0\u4f9b\u7db2\u8def\u767b\u5165\u670d\u52d9\uff0c\u56e0\u70ba\u8a8d\u8b49\u670d\u52d9\u5668\u5c1a\u672a\u6536\u5230\u60a8\u63d0\u4ea4\u7684\u767b\u5165\u78ba\u8a8d\u3002\u8acb\u7a0d\u5f8c\u91cd\u65b0\u767b\u5165\uff0c\u5982\u679c\u554f\u984c\u4ecd\u7136\u5b58\u5728\uff0c\u8acb\u8207\u60a8\u7684\u7db2\u7d61\u7ba1\u7406\u54e1\u806f\u7e6b\u3002
cwp.preview.failure.failurecontent2_label=\u60A8\u5C07\u88AB\u81EA\u52D5\u91CD\u5B9A\u5411\u5230\u767B\u9304\u9801\u9762\uFF0C\u4E5F\u53EF\u4EE5\u9EDE\u64CA\u9019\u88E1\u5230<a>\u767B\u9304\u9801\u9762</a>\u3002

cwp.preview.ppsk.SecureInternetPortal_label=\u5B89\u5168\u7684\u7DB2\u969B\u7DB2\u8DEF\u5165\u53E3
cwp.preview.ppsk.auth.notes_label=\u5982\u679C\u60A8\u6709\u6709\u6548\u7684\u7DB2\u8DEF\u4F7F\u7528\u8A8D\u8B49\uFF0C\u8ACB\u63D0\u8A8D\u8B49\u4EE5\u4FBF\u6536\u5230\u60A8\u7684\u79C1\u4EBA\u9810\u8A2D\u5171\u7528\u91D1\u9470(PPSK)\u4EE5\u5B89\u5168\u4F7F\u7528\u7DB2\u8DEF\u3002
cwp.preview.ppsk.reg.notes_label=\u65B0\u7528\u6236\u61C9\u8A72\u586B\u5BEB\u4E0B\u8868\u4EE5\u53D6\u5F97\u7528\u4EE5\u767B\u9678\u7121\u7DDA\u7DB2\u8DEF\u7684\u79C1\u4EBA\u9810\u8A2D\u5171\u7528\u91D1\u9470(PPSK)\u3002
cwp.preview.ppsk.regprompt_label=\u8A3B\u518A\u9700\u8981\u4E00\u6BB5\u6642\u9593\u5B8C\u6210\uFF08*\u70BA\u5FC5\u586B\u9805\uFF09\u3002
cwp.preview.ppsk.username_label=\u4F7F\u7528\u8005\u540D\u7A31
cwp.preview.ppsk.password_label=\u5BC6\u78BC
cwp.preview.ppsk.firstname_label=\u540D
cwp.preview.ppsk.lastname_label=\u59D3
cwp.preview.ppsk.email_label=\u96FB\u5B50\u90F5\u4EF6
cwp.preview.ppsk.idm.email_label=\u96FB\u5B50\u90F5\u4EF6
cwp.preview.ppsk.phone_label=\u806F\u7E6B\u96FB\u8A71
cwp.preview.ppsk.visiting_label=\u8A2A\u554F
cwp.preview.ppsk.idm.visiting_label=\u8A2A\u554F
cwp.preview.ppsk.reason_label=\u5099\u8A3B
cwp.preview.ppsk.idm.reason_label=\u5099\u8A3B

cwp.preview.customize.default_lib_sip_status=\u6B61\u8FCE, SIP_FIELD_AE. <br><br>\u4F60\u6709SIP_FIXED_OI\u903E\u671F\u5C08\u6848\u548CSIP_FIXED_HI\u66AB\u505C\u4FDD\u6301\u3002
cwp.preview.customize.default_lib_sip_fines=\u6B61\u8FCE, SIP_FIELD_AE. <br><br>\u4F60\u6B20SIP_FIELD_BH\u7684\u8CBB\u7528\u70BASIP_FIELD_BV\u3002
cwp.preview.customize.default_lib_sip_block=\u6B61\u8FCE, SIP_FIELD_AE. <br><br>\u4F60\u7684\u5716\u66F8\u9928\u5361\u6703\u88AB\u9396\u5B9A\u56E0\u70BA\u4F60\u6B20\u4E86SIP_FIELD_BHSIP_FIELD_BV\u7684\u7F70\u6B3E\u3002
cwp.preview.customize.default_success_notice=\u60a8\u73fe\u5728\u5df2\u9023\u63a5\u5230\u7db2\u8def\u3002

cwp.preview.customize.default_use_policy=\u6B61\u8FCE\u4F86\u5230\u6211\u5011\u7684\u7DB2\u969B\u7DB2\u8DEF\u5165\u53E3\u3002\u7576\u60A8\u9078\u64C7\u7E7C\u7E8C\u4F7F\u7528\u6642\uFF0C\u5373\u8868\u793A\u60A8\u540C\u610F\u9075\u5B88\u4EE5\u4E0B\u689D\u6B3E\u548C\u4F7F\u7528\u689D\u4EF6\uFF0C\u4E26\u53D7\u5176\u7D04\u675F\u3002\u5982\u679C\u60A8\u4E0D\u540C\u610F\u9019\u4E9B\u689D\u6B3E\u548C\u4F7F\u7528\u689D\u4EF6\u7684\u4EFB\u4F55\u4E00\u90E8\u5206\uFF0C\u60A8\u53EF\u9078\u64C7\u4E0D\u7E7C\u7E8C\u4F7F\u7528\u3002<br><br>\u4F7F\u7528\u689D\u6B3E:<br><br>1. \u60A8\u9700\u5C0D\u60A8\u6240\u8A2A\u554F\u7684\u7DB2\u7AD9\u6240\u63D0\u4EA4\u7684\u4EFB\u4F55\u8CC7\u8A0A\u6216\u8CC7\u6599\u8CA0\u8CAC\uFF0C\u5C0D\u6B64\u6211\u5011\u4E0D\u4E88\u627F\u64D4\u4EFB\u4F55\u8CAC\u4EFB\u3002<br><br>2. \u60A8\u540C\u610F\u7531\u6B64\u4E00\u5165\u53E3\uFF0C\u60A8\u540C\u610F\u4EE5\u4E0B\u4EFB\u4F55\u884C\u70BA\u662F\u4E0D\u88AB\u5141\u8A31\u7684\uFF1A<br>-\u8A66\u5716\u8A2A\u554F\u4F60\u6C92\u6709\u5408\u6CD5\u8A2A\u554F\u6B0A\u5229\u7684\u8A2D\u5099\u6216\u8CC7\u6E90\u4E4B\u884C\u70BA<br>-\u672A\u7D93\u7248\u6B0A\u6301\u6709\u4EBA\u6240\u540C\u610F\u6216\u5141\u8A31\u7684\u4EFB\u4F55\u8907\u88FD\u3001\u518D\u7248\u6216\u50B3\u64AD\u884C\u70BA<br>-\u4EFB\u4F55\u4E00\u7A2E\u7DB2\u8DEF\u653B\u64CA\u884C\u70BA\uFF0C\u5305\u62EC\u57E0(port)\u6383\u63CF\uFF0CDoS/DDoS\u653B\u64CA\uFF0C\u5927\u91CF\u5C01\u5305\u653B\u64CA\uFF0C\u4EFB\u52D9(session)\u52AB\u6301\u6216\u622A\u53D6\uFF0C\u6216\u5176\u4ED6\u985E\u4F3C\u4E4B\u60E1\u610F\u653B\u64CA\u4F01\u5716\u884C\u70BA<br>-\u50B3\u64AD\u60E1\u610F\u8EDF\u9AD4\uFF0C\u5982\u75C5\u6BD2\u3001\u6728\u99AC\u3001\u8815\u87F2\u7B49\u4E4B\u884C\u70BA<br>- \u7955\u5BC6\u5730\u5B89\u88DD\u6728\u99AC\u8EDF\u9AD4\u6216\u66F4\u6539\u8A2D\u5B9A\u4EE5\u53D6\u5F97\u5BC6\u78BC\u8A18\u9304\u5668\u3001\u8A3B\u518A\u8868\u55AE\u3001\u66F4\u6539\u53EF\u57F7\u884C\u6A94\u3001\u61C9\u7528\u7A0B\u5F0F\u3001\u5B89\u88DD\u6728\u99AC\u8EDF\u9AD4\u4EE5\u53CA\u5C0D\u8A2D\u5099\u3001\u61C9\u7528\u7A0B\u5F0F\u9032\u884C\u914D\u7F6E\u66F4\u6539\u7B49\u884C\u70BA.<br><br>3. \u60A8\u540C\u610F\u60A8\u5C07\u4F7F\u7528\u63D0\u4F9B\u7684\u63A5\u5165\u670D\u52D9, \u540C\u6642\u4E5F\u5C0D\u6240\u6709\u5176\u4ED6\u4F7F\u7528\u8005\u3001\u8A2D\u5099\u548C\u8CC7\u6E90\u7684\u5B89\u5168\u6027\u3001\u4FDD\u5BC6\u548C\u96B1\u79C1\u8CA0\u8CAC\u4EFB\u3002<br><br>4.\u60A8\u540C\u610F\u60A8\u5728\u4F7F\u7528\u670D\u52D9\u7684\u540C\u6642\u5C07\u6CE8\u610F\u5176\u4ED6\u4EBA\u7684\u6587\u5316\u654F\u611F\u6027\uFF0C\u4E0D\u6703\u6545\u610F\u8A2A\u554F\u8272\u60C5\u3001\u66B4\u529B\u3001\u4EC7\u6068\u6216\u5176\u4ED6\u7684\uFF08\u7531\u6211\u5011\u9452\u5225\uFF09\u653B\u64CA\u6027\u7684\u5167\u5BB9\uFF0C\u4EE5\u514D\u5F15\u8D77\u53CD\u61C9\u6216\u9055\u6CD5\u884C\u70BA\u3002<br><br>5. \u4F60\u77AD\u89E3\u6211\u5011\u5C07\u4FDD\u7559\u8A18\u9304\u6216\u76E3\u63A7\u6D41\u91CF\u7684\u6B0A\u529B\uFF0C\u4EE5\u78BA\u4FDD\u9019\u4E9B\u689D\u6B3E\u88AB\u9075\u5FAA\u3002<br><br>6. \u60A8\u77AD\u89E3\u7D93\u7531\u9019\u500B\u5165\u53E3\u7DB2\u7AD9\u4F7F\u7528\u672A\u7D93\u6388\u6B0A\u7684\u8CC7\u6E90\u53EF\u80FD\u88AB\u8981\u6C42\u7D22\u8CE0\u548C/\u6216\u5F62\u6210\u5211\u4E8B\u72AF\u7F6A\u4E8B\u4EF6\u3002