cwp.preview.success.LoginSuccessful_label=\u767B\u5F55\u6210\u529F
cwp.preview.success.SecureInternetPortal_label=\u5B89\u5168\u7684\u4E92\u8054\u7F51\u95E8\u6237
cwp.preview.success.defaultSuccessNotice_label=\u60a8\u73b0\u5728\u5df2\u8fde\u63a5\u5230\u7f51\u7edc\u3002

cwp.preview.index.SecureInternetPortal_label=\u5B89\u5168\u7684\u4E92\u8054\u7F51\u95E8\u6237
cwp.preview.index.ExistingUsers_label=\u73B0\u6709\u7528\u6237
cwp.preview.index.AcceptableUsePolicy_label=\u53EF\u63A5\u53D7\u7684\u4F7F\u7528\u653F\u7B56
cwp.preview.index.LoginforSIA_label=\u767B\u5F55\u5B89\u5168\u7684\u4E92\u8054\u7F51\u8BBF\u95EE\uFF1A
cwp.preview.index.Registertoaccess_label=\u6CE8\u518C\u4EE5\u8BBF\u95EE\u8BE5\u7F51\u7EDC\u3002
cwp.preview.index.NewUsers_label=\u65B0\u7528\u6237
cwp.preview.index.loginprompt2_label=\u767B\u5F55\u8868\u660E\u60A8\u5DF2\u7ECF\u9605\u8BFB\u5E76\u63A5\u53D7\u4F7F\u7528\u6761\u6B3E\u3002
cwp.preview.index.regprompt_label=\u8FD9\u53EF\u80FD\u9700\u8981\u4E00\u6BB5\u65F6\u95F4\u5B8C\u6210\u6CE8\u518C\uFF08*\u4E3A\u5FC5\u586B\u9879\uFF09\u3002
cwp.preview.index.username_label=\u7528\u6237\u540D
cwp.preview.index.password_label=\u5BC6\u7801
cwp.preview.index.accept_button_label=\u63A5\u53D7
cwp.preview.index.cancel_button_label=\u53D6\u6D88
cwp.preview.index.login_button_label=\u767B\u5F55
cwp.preview.index.register_button_label=\u6CE8\u518C

cwp.preview.failure.SecureInternetPortal_label=\u5B89\u5168\u7684\u4E92\u8054\u7F51\u95E8\u6237
cwp.preview.failure.LoginFailed_label=\u767B\u5F55\u5931\u8D25
cwp.preview.failure.failurecontent1_label=\u65e0\u6cd5\u63d0\u4f9b\u7f51\u7edc\u767b\u5165\u670d\u52a1\uff0c\u56e0\u4e3a\u8ba4\u8bc1\u670d\u52a1\u5668\u5c1a\u672a\u6536\u5230\u60a8\u63d0\u4ea4\u7684\u767b\u5165\u786e\u8ba4\u3002\u8bf7\u7a0d\u540e\u91cd\u65b0\u767b\u5165\uff0c\u5982\u679c\u95ee\u9898\u4ecd\u7136\u5b58\u5728\uff0c\u8bf7\u4e0e\u60a8\u7684\u7f51\u7edc\u7ba1\u7406\u5458\u8054\u7cfb\u3002
cwp.preview.failure.failurecontent2_label=\u60A8\u5C06\u88AB\u81EA\u52A8\u91CD\u5B9A\u5411\u5230\u767B\u5F55\u9875\u9762\uFF0C\u4E5F\u53EF\u4EE5\u901A\u8FC7\u70B9\u51FB<a>\u8FD9\u91CC</a>\u8FD4\u56DE\u5230\u767B\u5F55\u9875\u9762\u3002

cwp.preview.ppsk.SecureInternetPortal_label=\u5B89\u5168\u7684\u4E92\u8054\u7F51\u95E8\u6237
cwp.preview.ppsk.auth.notes_label=\u5982\u679C\u4F60\u6709\u6709\u6548\u7684\u7F51\u7EDC\u51ED\u636E\uFF0C\u8BF7\u63D0\u4EA4\u51ED\u8BC1\u4EE5\u4FBF\u6536\u5230\u60A8\u7684\u7528\u4E8E\u5B89\u5168\u7684\u7F51\u7EDC\u8BBF\u95EE\u7684\u79C1\u4EBA\u9884\u5171\u4EAB\u5BC6\u94A5\u3002
cwp.preview.ppsk.reg.notes_label=\u65B0\u7528\u6237\u5E94\u586B\u5199\u4E0B\u9762\u7684\u8868\u683C\uFF0C\u8BF7\u6C42\u4E00\u4E2A\u79C1\u4EBA\u9884\u5171\u4EAB\u5BC6\u94A5\u7528\u4E8E\u8BBF\u95EE\u5B89\u5168\u7684\u65E0\u7EBF\u7F51\u7EDC\u3002
cwp.preview.ppsk.regprompt_label=\u8FD9\u53EF\u80FD\u9700\u8981\u4E00\u6BB5\u65F6\u95F4\u5B8C\u6210\u6CE8\u518C\uFF08*\u4E3A\u5FC5\u586B\u9879\uFF09\u3002
cwp.preview.ppsk.username_label=\u7528\u6237\u540D
cwp.preview.ppsk.password_label=\u5BC6\u7801
cwp.preview.ppsk.firstname_label=\u540D\u5B57
cwp.preview.ppsk.lastname_label=\u59D3
cwp.preview.ppsk.email_label=\u7535\u5B50\u90AE\u4EF6
cwp.preview.ppsk.idm.email_label=\u7535\u5B50\u90AE\u4EF6
cwp.preview.ppsk.phone_label=\u8054\u7CFB\u7535\u8BDD
cwp.preview.ppsk.visiting_label=\u8BBF\u95EE
cwp.preview.ppsk.idm.visiting_label=\u8BBF\u95EE
cwp.preview.ppsk.reason_label=\u6CE8\u91CA
cwp.preview.ppsk.idm.reason_label=\u6CE8\u91CA

cwp.preview.customize.default_lib_sip_status=\u6B22\u8FCE, SIP_FIELD_AE. <br><br>\u4F60\u6709SIP_FIXED_OI\u8FC7\u671F\u7684\u4E66\u548CSIP_FIXED_HI\u9884\u7559\u7684\u4E66\u3002
cwp.preview.customize.default_lib_sip_fines=\u6B22\u8FCE, SIP_FIELD_AE. <br><br>\u4F60\u6B20 SIP_FIELD_BH \u7684\u8D39\u7528\u4E3ASIP_FIELD_BV \u3002
cwp.preview.customize.default_lib_sip_block=\u6B22\u8FCE, SIP_FIELD_AE. <br><br>\u4F60\u7684\u56FE\u4E66\u9986\u5361\u4F1A\u88AB\u9501\u5B9A\u56E0\u4E3A\u4F60\u6B20\u4E86SIP_FIELD_BH\u7684SIP_FIELD_BV\u7684\u6B3E\u3002								
cwp.preview.customize.default_success_notice=\u60a8\u73b0\u5728\u5df2\u8fde\u63a5\u5230\u7f51\u7edc\u3002

cwp.preview.customize.default_use_policy= \u6B22\u8FCE\u6765\u5230\u6211\u4EEC\u7684\u4E92\u8054\u7F51\u95E8\u6237\u3002\u5982\u679C\u4F60\u9009\u62E9\u7EE7\u7EED\uFF0C\u5373\u8868\u793A\u60A8\u540C\u610F\u9075\u5B88\u4EE5\u4E0B\u6761\u6B3E\u548C\u4F7F\u7528\u6761\u4EF6\uFF0C\u5E76\u53D7\u5176\u7EA6\u675F\u3002\u5982\u679C\u60A8\u4E0D\u540C\u610F\u8FD9\u4E9B\u6761\u6B3E\u548C\u6761\u4EF6\u7684\u4EFB\u4F55\u90E8\u5206\uFF0C\u670D\u52A1\u5C06\u7EC8\u6B62\u3002<br><br>\u4F7F\u7528\u6761\u6B3E: <br><br>1. \u60A8\u9700\u5BF9\u60A8\u8BBF\u95EE\u7684\u7F51\u7AD9\u3001\u5728\u7F51\u7AD9\u4E0A\u63D0\u4EA4\u7684\u4EFB\u4F55\u4FE1\u606F\u6216\u6750\u6599\u8D1F\u8D23\uFF0C\u6211\u4EEC\u4E0D\u627F\u62C5\u4EFB\u4F55\u8D23\u4EFB\u3002<br><br>2. \u867D\u7136\u8FD9\u662F\u4E2A\u95E8\u6237\uFF0C\u60A8\u9700\u8981\u77E5\u9053\u60A8\u5C06\u65E0\u6CD5\u6267\u884C\u4EFB\u4F55\u4E0B\u5217\u884C\u4E3A\u4E4B\u4E00\u7684\uFF1A<br>-\u8BD5\u56FE\u8BBF\u95EE\u90A3\u4E9B\u4F60\u6CA1\u6709\u660E\u786E\u3001\u5408\u6CD5\u6743\u5229\u7684\u8BBE\u5907\u6216\u8D44\u6E90 <br>-\u4E0D\u6309\u7167\u7248\u6743\u6301\u6709\u4EBA\u7684\u8981\u6C42\u548C\u6D25\u8D34\u8FDB\u884C\u590D\u5236\uFF0C\u518D\u7248\u6216\u4F20\u64AD\u4EFB\u4F55\u53D7\u7248\u6743\u4FDD\u62A4\u7684\u6587\u4EF6\u6216\u4FE1\u606F <br>-\u53D1\u52A8\u7F51\u7EDC\u653B\u51FB\u7684\u4EFB\u4F55\u4E00\u79CD\uFF0C\u5305\u62EC\u7AEF\u53E3\u626B\u63CF\uFF0CDoS / DDoS\u653B\u51FB\uFF0C\u6570\u636E\u5305\u6D2A\u6C34\uFF0C\u91CD\u653E\u6216\u6CE8\u5C04\uFF0C\u4F1A\u8BDD\u52AB\u6301\u6216\u622A\u53D6\uFF0C\u6216\u5176\u4ED6\u7C7B\u4F3C\u6709\u6076\u610F\u4F01\u56FE\u7684\u6D3B\u52A8 <br>-\u4F20\u64AD\u6076\u610F\u8F6F\u4EF6\uFF0C\u5982\u75C5\u6BD2\u3001\u6728\u9A6C\u3001\u8815\u866B <br>- \u901A\u8FC7\u952E\u76D8\u8BB0\u5F55\u5668\u3001\u6CE8\u518C\u8868\u9879\u3001\u53EF\u6267\u884C\u6587\u4EF6\u3001\u5E94\u7528\u7A0B\u5E8F\u3001\u811A\u672C\u6697\u4E2D\u5B89\u88C5\u8F6F\u4EF6\u4EE5\u53CA\u5BF9\u8BBE\u5907\u3001\u5E94\u7528\u7A0B\u5E8F\u8FDB\u884C\u914D\u7F6E\u66F4\u6539 <br><br>3. \u60A8\u540C\u610F\uFF0C\u60A8\u5728\u4F7F\u7528\u63D0\u4F9B\u7684\u63A5\u5165\u670D\u52A1\u7684\u540C\u65F6\u5C06\u8D1F\u8D23\u4EFB\u5E76\u5145\u5206\u8003\u8651\u6240\u6709\u5176\u4ED6\u7528\u6237\u3001\u8BBE\u5907\u548C\u8D44\u6E90\u7684\u5B89\u5168\u6027\u3001\u4FDD\u5BC6\u548C\u9690\u79C1\u3002<br><br>4. \u60A8\u540C\u610F\uFF0C\u60A8\u5728\u4F7F\u7528\u670D\u52A1\u7684\u540C\u65F6\u5C06\u6CE8\u610F\u5176\u4ED6\u4EBA\u7684\u6587\u5316\u654F\u611F\u6027\uFF0C\u4E0D\u4F1A\u6545\u610F\u8BBF\u95EE\u8272\u60C5\u3001\u66B4\u529B\u3001\u4EC7\u6068\u6216\u5176\u4ED6\u7684\u653B\u51FB\u6027\u7684\u5185\u5BB9\uFF08\u7531\u6211\u4EEC\u9274\u522B\uFF09\uFF0C\u4EE5\u514D\u5F15\u8D77\u53CD\u5E94\u6216\u8FDD\u6CD5\u884C\u4E3A\u3002 <br><br>5. \u4F60\u77E5\u9053\uFF0C\u6211\u4EEC\u4FDD\u7559\u8BB0\u5F55\u6216\u76D1\u63A7\u6D41\u91CF\u7684\u6743\u529B\uFF0C\u4EE5\u786E\u4FDD\u8FD9\u4E9B\u6761\u6B3E\u548C\u6743\u5229\u3002 <br><br>6. \u60A8\u9700\u8981\u4E86\u89E3\uFF0C\u901A\u8FC7\u8FD9\u4E2A\u95E8\u6237\u4F7F\u7528\u672A\u7ECF\u6388\u6743\u4F7F\u7528\u7684\u8D44\u6E90\u53EF\u80FD\u4F1A\u5F15\u8D77\u635F\u5BB3\u7684\u7D22\u8D54\u548C/\u6216\u5C5E\u5211\u4E8B\u7F6A\u884C\u3002

